aeschli.vscode-css-formatter
ardenivanov.svelte-intellisense
donjayamanne.githistory
dotiful.dotfiles-syntax-highlighting
eamodio.gitlens
JamesBirtles.svelte-vscode
mauve.terraform
ms-azuretools.vscode-docker
ms-python.python
ritwickdey.LiveServer
samuelcolvin.jinjahtml
stkb.rewrap
timonwong.shellcheck
tomphilbin.gruvbox-themes
vscode-icons-team.vscode-icons
vscodevim.vim
